---
kind: enumMember
id: F:Autodesk.Revit.DB.MEPSystemClassification.ReturnAir
enum: Autodesk.Revit.DB.MEPSystemClassification
zh: 回风
source: html/43ec0d75-d6bb-2d08-a920-9715e83040e7.htm
---
# Autodesk.Revit.DB.MEPSystemClassification.ReturnAir

**中文**: 回风

A return air duct system